Tekla.Structures.DrawingInternal.dotGrOpenGraphicObjectAttributes_t


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObjectAttributes_t.GraphicObjectAttributes


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObjectAttributes_t.Arrowhead


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObjectAttributes_t.ToStruct(Tekla.Structures.Drawing.OpenGraphicObject.OpenGraphicObjectAttributes)


Tekla.Structures.DrawingInternal.dotGrOpenGraphicObjectAttributes_t.FromStruct(Tekla.Structures.Drawing.OpenGraphicObject.OpenGraphicObjectAttributes)
